/** 更多样式 http://developer.baidu.com/map/custom/list.htm */
var MAP_STYLE = "hardedge";

var DATA = {
	"大连市中山区" : {
		"海军大连舰艇学院" : ["陈可"]
		
	},

	"河南省" : {
		"南阳师范学院" : ["卢舒倩"]
		
	},

	"重庆市" : {
		"重庆交通大学" : ["符书畅"],
		"重庆三峡学院" : ["文欣"]
		
	},
		"甘肃省" : {
		"西北民族大学" : ["何婧璇"]
		
	},	"北京市" : {
		"北京演艺学院" : ["麦妍妍"],
		"北京石油化工学院" : ["文昌诚"]
		
	},	"长春市" : {
		"长春中医药大学" : ["陈雪丽"]
		
	},	"成都市" : {
		"四川传媒学院" : ["符传华"]
		
	},	"济南市" : {
		"山东交通学院" : ["张学兵"]
		
	},	"太原市" : {
		"太原师范学院" : ["赵坤菊","赵明鹏"]
		
	},	"广西壮族自治区" : {
		"广西科技师范学院" : ["钟明健"]
		
	},	"石家庄市" : {
		"河北医科大学临床学院" : ["倪蓉"]
		
	},	"云南省" : {
		"云南师范大学商学院" : ["李浩"]
		
	},	"长沙市" : {
		"长沙医学院" : ["王雪瑜"]
		
	},	"湖南省" : {
		"湖南工学院" : ["高能健"]
		
	},	"南宁市" : {
		"广西大学行建文理学院" : ["符文彪"]
		
	},	"荆州市" : {
		"长江大学" : ["郑亮"]
		
	},	"广州市" : {
		"广东白云学院" : ["高浩翔"]
		
	},	"海口市" : {
		"海南热带海洋学院" : ["符欢","杨星婷","王苗界","符锦书","关慧莉","张晓慧"],
		"海南师范大学" : ["文棋","王智超"],
		"海南医学院":["关业婷","符文芸"]
		
	},	"阳泉市" : {
		"山西工程技术学院" : ["赵开涛"]
		
	},	"吉林市" : {
		"吉林医药学院" : ["张家灿"]	
		
	},	"新乡市" : {
		"新乡医学院" : ["苏海"]
		
	},	"商丘市" : {
		"商丘学院" : ["麦越耀"]
		
	},	"吉林市" : {
		"吉林农业科技学院" : ["谢宗辉"]
		
	},	"百色市" : {
		"百色学院" : ["董爵红"]
		
	},	"山东省" : {
		"青岛工学院" : ["符潇宇"]
		
	},	"昆明市" : {
		"昆明医科大学海源学院" : ["张智颖"]
		
	},	"青岛市" : {
		"岛理工大学琴岛学院" : ["翁翔超"]
		
	},	"海南省" : {
		"东方市" : ["忍一忍,忍到高三"]
		
	},	"西安" : {
		"白水县" : ["这出题人坏的很"]
		
	},	"阿里地区" : {
		"札达县" : ["明天就干过印度去"]
		
	},	"保亭黎族苗族自治县" : {
		"月亮广场" : ["这里飘着一丝仙女的气息"]
		
		
	},	"阿里地区" : {
		"札达县" : ["明天就干过印度去"]
		
		
		
	},
};

var SPEC_POS = {
	"univ_C" : [121.597479, 31.185356]
};

var MAP_TITLE = "2020届高三七殖民地";

var ABOUT = {
	"作者" : ["ChangChang","吉star"],
	"联系方式" : ["QQ641613754",],
	"Thanks":["感谢三位老师的在最后一年的辛勤付出"]
};
